"ALL_RECENT_CALLS" = "Recenti";

"MULTI_MISSED_CALLS_FORMAT" = "%i chiamate perse";
"MULTI_CALLS_FORMAT" = "%i chiamate";

"CANCELLED" = "Chiamata annullata";
"MISSED" = "Chiamata persa";
"INCOMING" = "Chiamata in entrata";
"OUTGOING" = "Chiamata in uscita";

"CLEAR" = "Cancella";
"CLEAR_ALL" = "Cancella recenti";

"ALL_TOGGLE_TITLE" = "Tutte";
"MISSED_TOGGLE_TITLE" = "Perse";

"HOUR_UNIT" = "ora";
"HOUR_UNIT_PLURAL" = "ore";
"MINUTE_UNIT" = "minuto";
"MINUTE_UNIT_PLURAL" = "minuti";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "secondo";
"SECOND_UNIT_PLURAL" = "secondi";

"CANCELLED_SMALL" = "annullata";
"MISSED_SMALL" = "persa";

"OUTGOING_CALLS" = "Chiamate in uscita";
"INCOMING_CALLS" = "Chiamate in entrata";

"UNKNOWN_LABEL" = "sconosciuto";

"CNAP_STRING_FORMAT" = "%@ %@";